[
  "You have honestly come so far and gotten so productive, I couldn't be more proud of you",
  "You are so adorable when you so work hard, I love you so much",
  "You go get this bread bitch",
  "I can't tell you how much you3 mean to me and how happy I am that you are so productive",
  "YOU GO GIRL! A BITCH IS GONNA GO FAR IN LIFE AND BE HELLA SUCCESSFUL SO STAY FOCUSED",
  "I hope that you're staying hydrated and eating, I'm always here for you babe",
  "You are one of my biggest inspirations, I cannot believe that I'm with such an amazing person",
  "Hypebae is back and I just wanna tell you how beautiful and amazing you are. But not only that, its actually remarkable how hardworking you are.",
  "YOUR BIGGEST FAN IS HERE AND ALWAYS CHEERING YOU ON SO YOU GO GIRL",
  "Can you please tell me, how someone can be so cute and smart at the same time? I have no idea how this is possible",
  "You are honestly so beautiful even without makeup and with sweats on, no wonder I love productive Kim so much",
  "You are so hot, but its not even one of your best traits, I love you from the inside out babe",
  "Even after all this time, I still think that I hit the jackpot",
  "You are so diligent and compassionate, I am honestly so lucky",
  "Your eyes sparkle like the stars in the sky, but your grades are gonna shine even more",
  "You always find a way to make my day, so make sure you take care of yourself",
  "The greatest gift I could've ever asked for is you",
  "Never doubt yourself because when you put your mind into something you always exceed",
  "Kim Possible doesn't even compare to Kim Lazaro",
  "Everything is so much better with you around, so show that to the world. Go fk this up babe",
  "I still can't get over how wonderful you are",
  "Don't forget to smile even though you're working hard. That smile is more precious to me than gold",
  "Don't forget to laugh, your laughter is what I live for every day",
  "I can't wait to see you after all this",
  "We're gonna celebrate when you're done with this babe, so keep on grinding",
  "Even though you're an Aritzia employee, you're way more than just a pretty face",
  "I am still shocked about how thoroughly focused you are, you're gonna go places babe",
  "You are not just average babe, you're going to make a difference, I believe in you",
  "Most of all, I just want to let you know that I believe in you babe",
  "You're someone worth fighting for",
  "There's nothing more inspiring to me than thinking about how you've been working so hard, keep it up!",
  "From the beginning until now seeing you work has been so damn attractive. You go Kim",
  "Whenever I see any semblance of you, I just admire how hard you work and it makes me want to work even harder",
  "I love you so much and I can't wait to treat you after you're all done",
  "Always hit me up if you need a break babe, I am so proud of you",
  "Nothing's brighter than you, so go kill it babe"
]